Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Speed test
ar: اختبار السرعة
cs: Test rychlosti
de: Geschwindigkeitstest
el: Δοκιμή ταχύτητας
es: Prueba de velocidad
es_419: Prueba de velocidad
es_mx: Prueba de velocidad
fr: Test de vitesse
he: בדיקת מהירות
hi: स्पीड टेस्ट
id: Tes kecepatan
it: Test di velocità
ja: 速度テスト
ko: 속도 테스트
nl: Snelheidstest
pl: Test prędkości
pt: Teste de velocidade
pt_br: Teste de velocidade
pt_pt: Teste de velocidade
ru: Тест скорости
sv: Hastighetstest
th: การทดสอบความเร็ว
uk: Тест швидкості
vi: Kiểm tra tốc độ
zh_hans: 速度测试
zh_hk: 速度測試

source: Split rules
ar: قواعد التقسيم
cs: Pravidla rozdělení
de: Split-Regeln
el: Κανόνες διαχωρισμού
es: Reglas de división
es_419: Reglas de división
es_mx: Reglas de división
fr: Règles de séparation
he: כללי פיצול
hi: स्प्लिट नियम
id: Aturan pemisahan
it: Regole di suddivisione
ja: 分割ルール
ko: 분할 규칙
nl: Splitsregels
pl: Reguły podziału
pt: Regras de divisão
pt_br: Regras de divisão
pt_pt: Regras de divisão
ru: Правила разделения
sv: Delningsregler
th: กฎแยกเส้นทาง
uk: Правила розділення
vi: Quy tắc tách luồng
zh_hans: 分流规则
zh_hk: 分流規則

source: Split rules match sites and addresses, not apps: Apple allows per-app VPN only on devices managed by an organization (MDM). To keep an app off the VPN, route the sites it uses locally, or start from a preset. Local network addresses already bypass the VPN.
ar: تطابق قواعد التقسيم المواقع والعناوين، وليس التطبيقات: تسمح Apple بشبكة VPN لكل تطبيق فقط على الأجهزة التي تديرها مؤسسة (MDM). لإبقاء تطبيق خارج VPN، وجّه المواقع التي يستخدمها محليًا، أو ابدأ من إعداد مسبق. عناوين الشبكة المحلية تتجاوز VPN بالفعل.
cs: Pravidla rozdělení se vztahují na weby a adresy, ne na aplikace: Apple povoluje VPN pro jednotlivé aplikace jen na zařízeních spravovaných organizací (MDM). Chcete-li aplikaci ponechat mimo VPN, směrujte weby, které používá, lokálně, nebo začněte od předvolby. Adresy místní sítě už VPN obcházejí.
de: Split-Regeln gelten für Websites und Adressen, nicht für Apps: Apple erlaubt VPN pro App nur auf Geräten, die von einer Organisation verwaltet werden (MDM). Um eine App vom VPN auszunehmen, leite die Websites, die sie nutzt, lokal oder beginne mit einer Vorlage. Adressen im lokalen Netzwerk umgehen das VPN bereits.
el: Οι κανόνες διαχωρισμού ισχύουν για ιστότοπους και διευθύνσεις, όχι για εφαρμογές: η Apple επιτρέπει VPN ανά εφαρμογή μόνο σε συσκευές που διαχειρίζεται κάποιος οργανισμός (MDM). Για να κρατήσετε μια εφαρμογή εκτός VPN, δρομολογήστε τοπικά τους ιστότοπους που χρησιμοποιεί ή ξεκινήστε από μια προεπιλογή. Οι διευθύνσεις του τοπικού δικτύου παρακάμπτουν ήδη το VPN.
es: Las reglas de división se aplican a sitios y direcciones, no a apps: Apple solo permite la VPN por app en dispositivos administrados por una organización (MDM). Para dejar una app fuera de la VPN, enruta localmente los sitios que usa o empieza con una plantilla. Las direcciones de la red local ya omiten la VPN.
es_419: Las reglas de división se aplican a sitios y direcciones, no a apps: Apple solo permite la VPN por app en dispositivos administrados por una organización (MDM). Para dejar una app fuera de la VPN, enruta localmente los sitios que usa o comienza con una plantilla. Las direcciones de la red local ya omiten la VPN.
es_mx: Las reglas de división se aplican a sitios y direcciones, no a apps: Apple solo permite la VPN por app en dispositivos administrados por una organización (MDM). Para dejar una app fuera de la VPN, enruta localmente los sitios que usa o comienza con una plantilla. Las direcciones de la red local ya omiten la VPN.
fr: Les règles de séparation s’appliquent aux sites et aux adresses, pas aux apps : Apple n’autorise le VPN par app que sur les appareils gérés par une organisation (MDM). Pour garder une app hors du VPN, acheminez localement les sites qu’elle utilise, ou partez d’un modèle. Les adresses du réseau local contournent déjà le VPN.
he: כללי פיצול חלים על אתרים וכתובות, לא על אפליקציות: Apple מאפשרת VPN לפי אפליקציה רק במכשירים שמנוהלים על ידי ארגון (MDM). כדי להשאיר אפליקציה מחוץ ל-VPN, נתב מקומית את האתרים שהיא משתמשת בהם, או התחל מתבנית. כתובות ברשת המקומית כבר עוקפות את ה-VPN.
hi: स्प्लिट नियम साइटों और पतों पर लागू होते हैं, ऐप्स पर नहीं: Apple प्रति-ऐप VPN की अनुमति केवल उन डिवाइस पर देता है जिन्हें कोई संगठन प्रबंधित करता है (MDM)। किसी ऐप को VPN से बाहर रखने के लिए, वह जिन साइटों का उपयोग करता है उन्हें लोकल रूट करें, या किसी प्रीसेट से शुरू करें। लोकल नेटवर्क के पते पहले से VPN को बायपास करते हैं।
id: Aturan pemisahan berlaku untuk situs dan alamat, bukan aplikasi: Apple hanya mengizinkan VPN per aplikasi di perangkat yang dikelola organisasi (MDM). Agar aplikasi tidak melalui VPN, rutekan situs yang digunakannya secara lokal, atau mulai dari preset. Alamat jaringan lokal sudah tidak melalui VPN.
it: Le regole di suddivisione si applicano a siti e indirizzi, non alle app: Apple consente la VPN per singola app solo sui dispositivi gestiti da un’organizzazione (MDM). Per tenere un’app fuori dalla VPN, instrada localmente i siti che usa, oppure inizia da una preimpostazione. Gli indirizzi della rete locale aggirano già la VPN.
ja: 分割ルールが対象にするのはアプリではなく、サイトとアドレスです。Appleはアプリ単位のVPNを、組織が管理するデバイス（MDM）でのみ許可しています。アプリをVPNの対象外にするには、そのアプリが使うサイトをローカルにルーティングするか、プリセットから始めてください。ローカルネットワークのアドレスは、すでにVPNを経由しません。
ko: 분할 규칙은 앱이 아니라 사이트와 주소에 적용됩니다. Apple은 조직이 관리하는 기기(MDM)에서만 앱별 VPN을 허용합니다. 앱을 VPN에서 제외하려면 해당 앱이 사용하는 사이트를 로컬로 라우팅하거나 프리셋으로 시작하세요. 로컬 네트워크 주소는 이미 VPN을 우회합니다.
nl: Splitsregels gelden voor sites en adressen, niet voor apps: Apple staat VPN per app alleen toe op apparaten die door een organisatie worden beheerd (MDM). Om een app buiten de VPN te houden, routeer je de sites die de app gebruikt lokaal, of begin je met een voorinstelling. Adressen in het lokale netwerk omzeilen de VPN al.
pl: Reguły podziału dotyczą witryn i adresów, a nie aplikacji: Apple zezwala na VPN dla poszczególnych aplikacji tylko na urządzeniach zarządzanych przez organizację (MDM). Aby wyłączyć aplikację z VPN, kieruj lokalnie witryny, z których korzysta, albo zacznij od szablonu. Adresy sieci lokalnej już omijają VPN.
pt: As regras de divisão se aplicam a sites e endereços, não a apps: a Apple só permite VPN por app em dispositivos gerenciados por uma organização (MDM). Para manter um app fora da VPN, roteie localmente os sites que ele usa ou comece com uma predefinição. Os endereços da rede local já ignoram a VPN.
pt_br: As regras de divisão se aplicam a sites e endereços, não a apps: a Apple só permite VPN por app em dispositivos gerenciados por uma organização (MDM). Para manter um app fora da VPN, roteie localmente os sites que ele usa ou comece com uma predefinição. Os endereços da rede local já ignoram a VPN.
pt_pt: As regras de divisão aplicam-se a sites e endereços, não a aplicações: a Apple só permite VPN por aplicação em dispositivos geridos por uma organização (MDM). Para manter uma aplicação fora da VPN, encaminhe localmente os sites que ela utiliza ou comece a partir de uma predefinição. Os endereços da rede local já ignoram a VPN.
ru: Правила разделения применяются к сайтам и адресам, а не к приложениям: Apple разрешает VPN для отдельных приложений только на устройствах, которыми управляет организация (MDM). Чтобы приложение работало вне VPN, направьте сайты, которые оно использует, локально или начните с шаблона. Адреса локальной сети уже идут в обход VPN.
sv: Delningsregler gäller webbplatser och adresser, inte appar: Apple tillåter VPN per app bara på enheter som hanteras av en organisation (MDM). Om du vill hålla en app utanför VPN:et dirigerar du de webbplatser den använder lokalt, eller börjar från en förinställning. Adresser i det lokala nätverket kringgår redan VPN:et.
th: กฎแยกเส้นทางใช้กับเว็บไซต์และที่อยู่ ไม่ใช่แอป: Apple อนุญาต VPN แยกตามแอปเฉพาะบนอุปกรณ์ที่องค์กรจัดการ (MDM) เท่านั้น หากต้องการให้แอปไม่ผ่าน VPN ให้กำหนดเส้นทางเว็บไซต์ที่แอปนั้นใช้ให้ออกทางเครือข่ายภายใน หรือเริ่มจากพรีเซ็ต ที่อยู่ในเครือข่ายภายในข้าม VPN อยู่แล้ว
uk: Правила розділення застосовуються до сайтів і адрес, а не до застосунків: Apple дозволяє VPN для окремих застосунків лише на пристроях, якими керує організація (MDM). Щоб застосунок працював поза VPN, спрямуйте сайти, які він використовує, локально або почніть із шаблону. Адреси локальної мережі вже оминають VPN.
vi: Quy tắc tách luồng áp dụng cho trang web và địa chỉ, không phải ứng dụng: Apple chỉ cho phép VPN theo ứng dụng trên thiết bị do tổ chức quản lý (MDM). Để giữ một ứng dụng ngoài VPN, hãy định tuyến cục bộ các trang web mà ứng dụng đó dùng, hoặc bắt đầu từ cài đặt sẵn. Địa chỉ mạng cục bộ vốn đã bỏ qua VPN.
zh_hans: 分流规则针对的是网站和地址，而不是应用：Apple 仅允许在由组织管理的设备（MDM）上使用按应用 VPN。要让某个应用不走 VPN，请将它使用的网站设为本地路由，或从预设开始。本地网络地址本来就不经过 VPN。
zh_hk: 分流規則針對的是網站和地址，而不是應用程式：Apple 只允許在由機構管理的裝置（MDM）上使用按應用程式 VPN。如要讓某個應用程式不經 VPN，請將它使用的網站設為本地路由，或從預設開始。本地網絡地址本來就不經過 VPN。

source: Split rules match sites and addresses. To keep an app off the VPN on this Mac, add it under Apps. Local network addresses already bypass the VPN.
ar: تطابق قواعد التقسيم المواقع والعناوين. لإبقاء تطبيق خارج VPN على جهاز Mac هذا، أضفه ضمن التطبيقات. عناوين الشبكة المحلية تتجاوز VPN بالفعل.
cs: Pravidla rozdělení se vztahují na weby a adresy. Chcete-li na tomto Macu ponechat aplikaci mimo VPN, přidejte ji v části Aplikace. Adresy místní sítě už VPN obcházejí.
de: Split-Regeln gelten für Websites und Adressen. Um eine App auf diesem Mac vom VPN auszunehmen, füge sie unter Apps hinzu. Adressen im lokalen Netzwerk umgehen das VPN bereits.
el: Οι κανόνες διαχωρισμού ισχύουν για ιστότοπους και διευθύνσεις. Για να κρατήσετε μια εφαρμογή εκτός VPN σε αυτό το Mac, προσθέστε την στις Εφαρμογές. Οι διευθύνσεις του τοπικού δικτύου παρακάμπτουν ήδη το VPN.
es: Las reglas de división se aplican a sitios y direcciones. Para dejar una app fuera de la VPN en este Mac, añádela en Apps. Las direcciones de la red local ya omiten la VPN.
es_419: Las reglas de división se aplican a sitios y direcciones. Para dejar una app fuera de la VPN en esta Mac, agrégala en Apps. Las direcciones de la red local ya omiten la VPN.
es_mx: Las reglas de división se aplican a sitios y direcciones. Para dejar una app fuera de la VPN en esta Mac, agrégala en Apps. Las direcciones de la red local ya omiten la VPN.
fr: Les règles de séparation s’appliquent aux sites et aux adresses. Pour garder une app hors du VPN sur ce Mac, ajoutez-la dans Applications. Les adresses du réseau local contournent déjà le VPN.
he: כללי פיצול חלים על אתרים וכתובות. כדי להשאיר אפליקציה מחוץ ל-VPN ב-Mac הזה, הוסף אותה תחת אפליקציות. כתובות ברשת המקומית כבר עוקפות את ה-VPN.
hi: स्प्लिट नियम साइटों और पतों पर लागू होते हैं। इस Mac पर किसी ऐप को VPN से बाहर रखने के लिए, उसे ऐप्स में जोड़ें। लोकल नेटवर्क के पते पहले से VPN को बायपास करते हैं।
id: Aturan pemisahan berlaku untuk situs dan alamat. Agar aplikasi tidak melalui VPN di Mac ini, tambahkan di Aplikasi. Alamat jaringan lokal sudah tidak melalui VPN.
it: Le regole di suddivisione si applicano a siti e indirizzi. Per tenere un’app fuori dalla VPN su questo Mac, aggiungila in App. Gli indirizzi della rete locale aggirano già la VPN.
ja: 分割ルールが対象にするのはサイトとアドレスです。このMacでアプリをVPNの対象外にするには、「アプリ」に追加してください。ローカルネットワークのアドレスは、すでにVPNを経由しません。
ko: 분할 규칙은 사이트와 주소에 적용됩니다. 이 Mac에서 앱을 VPN에서 제외하려면 '앱'에 추가하세요. 로컬 네트워크 주소는 이미 VPN을 우회합니다.
nl: Splitsregels gelden voor sites en adressen. Om een app op deze Mac buiten de VPN te houden, voeg je hem toe onder Apps. Adressen in het lokale netwerk omzeilen de VPN al.
pl: Reguły podziału dotyczą witryn i adresów. Aby wyłączyć aplikację z VPN na tym Macu, dodaj ją w sekcji Aplikacje. Adresy sieci lokalnej już omijają VPN.
pt: As regras de divisão se aplicam a sites e endereços. Para manter um app fora da VPN neste Mac, adicione-o em Aplicações. Os endereços da rede local já ignoram a VPN.
pt_br: As regras de divisão se aplicam a sites e endereços. Para manter um app fora da VPN neste Mac, adicione-o em Apps. Os endereços da rede local já ignoram a VPN.
pt_pt: As regras de divisão aplicam-se a sites e endereços. Para manter uma aplicação fora da VPN neste Mac, adicione-a em Aplicações. Os endereços da rede local já ignoram a VPN.
ru: Правила разделения применяются к сайтам и адресам. Чтобы приложение на этом Mac работало вне VPN, добавьте его в разделе «Приложения». Адреса локальной сети уже идут в обход VPN.
sv: Delningsregler gäller webbplatser och adresser. Om du vill hålla en app utanför VPN:et på den här Macen lägger du till den under Appar. Adresser i det lokala nätverket kringgår redan VPN:et.
th: กฎแยกเส้นทางใช้กับเว็บไซต์และที่อยู่ หากต้องการให้แอปบน Mac เครื่องนี้ไม่ผ่าน VPN ให้เพิ่มแอปนั้นในส่วนแอป ที่อยู่ในเครือข่ายภายในข้าม VPN อยู่แล้ว
uk: Правила розділення застосовуються до сайтів і адрес. Щоб застосунок на цьому Mac працював поза VPN, додайте його в розділі «Застосунки». Адреси локальної мережі вже оминають VPN.
vi: Quy tắc tách luồng áp dụng cho trang web và địa chỉ. Để giữ một ứng dụng ngoài VPN trên máy Mac này, hãy thêm ứng dụng đó trong mục Ứng dụng. Địa chỉ mạng cục bộ vốn đã bỏ qua VPN.
zh_hans: 分流规则针对的是网站和地址。要让此 Mac 上的某个应用不走 VPN，请将它添加到“应用”中。本地网络地址本来就不经过 VPN。
zh_hk: 分流規則針對的是網站和地址。如要讓這部 Mac 上的某個應用程式不經 VPN，請將它加入「應用程式」。本地網絡地址本來就不經過 VPN。

source: Start 2 week free trial
ar: ابدأ تجربة مجانية لمدة أسبوعين
cs: Začněte dvoutýdenní zkušební verzi zdarma
de: Starte die zweiwöchige kostenlose Testphase
el: Ξεκινήστε τη δωρεάν δοκιμή δύο εβδομάδων
es: Comienza la prueba gratuita de 2 semanas
es_419: Comienza la prueba gratuita de 2 semanas
es_mx: Comienza la prueba gratuita de 2 semanas
fr: Commencez l’essai gratuit de 2 semaines
he: התחל ניסיון חינם לשבועיים
hi: 2 सप्ताह की मुफ्त ट्रायल शुरू करें
id: Mulai uji coba gratis 2 minggu
it: Inizia la prova gratuita di 2 settimane
ja: 2週間の無料トライアルを開始
ko: 2주 무료 체험 시작
nl: Begin 2 weken gratis proefperiode
pl: Rozpocznij 2-tygodniowy bezpłatny okres próbny
pt: Inicie o teste gratuito de 2 semanas
pt_br: Inicie o teste gratuito de 2 semanas
pt_pt: Inicie o teste gratuito de 2 semanas
ru: Начать двухнедельный бесплатный пробный период
sv: Starta 2 veckors gratis provperiod
th: เริ่มทดลองใช้งานฟรี 2 สัปดาห์
uk: Почати двотижневий безкоштовний пробний період
vi: Bắt đầu dùng thử miễn phí 2 tuần
zh_hans: 开始2周免费试用
zh_hk: 開始2星期免費試用

source: Start free trial
ar: بدء التجربة المجانية
cs: Zahájit zkušební období zdarma
de: Kostenlose Testphase starten
el: Έναρξη δωρεάν δοκιμής
es: Empezar la prueba gratuita
es_419: Comenzar la prueba gratuita
es_mx: Comenzar la prueba gratuita
fr: Commencer l’essai gratuit
he: התחלת תקופת ניסיון חינם
hi: मुफ़्त ट्रायल शुरू करें
id: Mulai uji coba gratis
it: Inizia la prova gratuita
ja: 無料トライアルを開始
ko: 무료 체험 시작
nl: Gratis proefperiode starten
pl: Rozpocznij bezpłatny okres próbny
pt: Iniciar teste grátis
pt_br: Iniciar teste grátis
pt_pt: Iniciar teste grátis
ru: Начать бесплатный пробный период
sv: Starta gratis provperiod
th: เริ่มทดลองใช้ฟรี
uk: Почати безкоштовний пробний період
vi: Bắt đầu dùng thử miễn phí
zh_hans: 开始免费试用
zh_hk: 開始免費試用

source: Start free trial with %lld months free
ar: ابدأ التجربة المجانية مع %lld شهر مجانًا
cs: Začít zkušební období s %lld měsíci zdarma
de: Kostenlos testen, mit %lld Gratismonaten
el: Ξεκίνα τη δωρεάν δοκιμή με %lld μήνες δωρεάν
es: Empezar la prueba gratis con %lld meses gratis
es_419: Empezar la prueba gratis con %lld meses gratis
es_mx: Empezar la prueba gratis con %lld meses gratis
fr: Essai gratuit avec %lld mois offerts
he: התחילו ניסיון בחינם עם %lld חודשים במתנה
hi: %lld मुफ़्त महीनों के साथ ट्रायल शुरू करें
id: Mulai uji coba gratis dengan %lld bulan gratis
it: Inizia la prova gratuita con %lld mesi gratis
ja: 無料トライアルを開始（%lldか月無料付き）
ko: 무료 체험 시작 + %lld개월 무료
nl: Start gratis proefperiode met %lld maanden gratis
pl: Rozpocznij okres próbny z %lld miesiącami gratis
pt: Começar o teste grátis com %lld meses grátis
pt_br: Começar o teste grátis com %lld meses grátis
pt_pt: Começar o teste grátis com %lld meses grátis
ru: Начать пробный период с %lld бесплатными месяцами
sv: Starta gratis provperiod med %lld månader gratis
th: เริ่มทดลองใช้ฟรี พร้อมฟรี %lld เดือน
uk: Почати пробний період із %lld безкоштовними місяцями
vi: Bắt đầu dùng thử miễn phí, tặng %lld tháng
zh_hans: 开始免费试用，另享 %lld 个月免费
zh_hk: 開始免費試用，另享 %lld 個月免費

source: Start from a preset
ar: ابدأ من إعداد مسبق
cs: Začít od předvolby
de: Mit einer Vorlage beginnen
el: Έναρξη από προεπιλογή
es: Empezar con una plantilla
es_419: Comenzar con una plantilla
es_mx: Comenzar con una plantilla
fr: Partir d’un modèle
he: התחל מתבנית
hi: किसी प्रीसेट से शुरू करें
id: Mulai dari preset
it: Inizia da una preimpostazione
ja: プリセットから始める
ko: 프리셋으로 시작
nl: Beginnen met een voorinstelling
pl: Zacznij od szablonu
pt: Começar com uma predefinição
pt_br: Começar com uma predefinição
pt_pt: Começar a partir de uma predefinição
ru: Начать с шаблона
sv: Börja från en förinställning
th: เริ่มจากพรีเซ็ต
uk: Почати із шаблону
vi: Bắt đầu từ cài đặt sẵn
zh_hans: 从预设开始
zh_hk: 從預設開始

source: State heartbeat
ar: نبض الحالة
cs: Tep stavu
de: Status-Heartbeat
el: Παλμός κατάστασης
es: Latido de estado
es_419: Latido de estado
es_mx: Latido de estado
fr: Pouls d’état
he: דופק מצב
hi: स्थिति हार्टबीट
id: Detak status
it: Battito di stato
ja: 状態ハートビート
ko: 상태 하트비트
nl: Statushartslag
pl: Puls stanu
pt: Pulsação de estado
pt_br: Pulsação de estado
pt_pt: Pulsação de estado
ru: Пульс состояния
sv: Statushjärtslag
th: สัญญาณสถานะ
uk: Пульс стану
vi: Nhịp trạng thái
zh_hans: 状态心跳
zh_hk: 狀態心跳

source: Stay connected daily = Earn up to 100 GiB/Day
ar: ابق متصلاً يوميًا = اربح حتى 100 غيغابايت/يوم
cs: Zůstaňte připojeni denně = Získejte až 100 GiB/den
de: Täglich verbunden bleiben = Verdiene bis zu 100 GiB/Tag
el: Μείνετε συνδεδεμένοι καθημερινά = Κερδίστε έως και 100 GiB/ημέρα
es: Permanece conectado diariamente = Gana hasta 100 GiB/día
es_419: Permanece conectado diariamente = Gana hasta 100 GiB/día
fr: Restez connecté chaque jour = Gagnez jusqu’à 100 Go/jour
he: הישאר מחובר מדי יום = תרוויח עד 100 GiB/יום
hi: रोज़ाना जुड़े रहें = प्रति दिन 100 GiB तक कमाएँ
id: Tetap terhubung setiap hari = Dapatkan hingga 100 GiB/hari
it: Rimani connesso ogni giorno = Guadagna fino a 100 GiB/giorno
ja: 毎日接続を維持 = 最大100 GiB/日を獲得
ko: 매일 연결 유지 = 하루 최대 100 GiB 획득
nl: Blijf dagelijks verbonden = Verdien tot 100 GiB/dag
pl: Pozostań codziennie połączony = Zarabiaj do 100 GiB/dzień
pt_br: Fique conectado diariamente = Ganhe até 100 GiB/dia
pt_pt: Mantenha-se ligado diariamente = Ganhe até 100 GiB/dia
ru: Оставайтесь на связи ежедневно = Зарабатывайте до 100 GiB/день
sv: Var ansluten dagligen = Tjäna upp till 100 GiB/dag
th: เชื่อมต่อทุกวัน = รับสูงสุด 100 GiB/วัน
uk: Залишайтеся на зв’язку щодня = Заробляйте до 100 GiB/день
vi: Kết nối hàng ngày = Kiếm tới 100 GiB/ngày
zh_hans: 每日保持连接 = 每天赚取高达100 GiB
zh_hk: 每天保持連接 = 每日賺取高達100 GiB

source: Stay in touch
ar: البقاء على اتصال
cs: Zůstaňte v kontaktu
de: In Kontakt bleiben
el: Μείνετε σε επαφή
es: Mantente en contacto
es_419: Mantente en contacto
es_mx: Mantente en contacto
fr: Rester en contact
he: שמור על קשר
hi: संपर्क में रहें
id: Tetap terhubung
it: Rimani in contatto
ja: 連絡を取り合う
ko: 연락 유지하기
nl: Blijf in contact
pl: Bądźmy w kontakcie
pt: Manter contato
pt_br: Manter contato
pt_pt: Mantenha-se em contacto
ru: Оставайтесь на связи
sv: Håll kontakten
th: ติดตามเรา
uk: Залишайтеся на зв'язку
vi: Giữ liên lạc
zh_hans: 保持联系
zh_hk: 保持聯繫

source: Stay on this exit
ar: البقاء على هذا المخرج
cs: Zůstat na tomto výstupu
de: Bei diesem Exit bleiben
el: Παραμονή σε αυτή την έξοδο
es: Quedarse en esta salida
es_419: Quedarse en esta salida
es_mx: Quedarse en esta salida
fr: Rester sur cette sortie
he: להישאר ביציאה הזו
hi: इसी एग्ज़िट पर रहें
id: Tetap di titik keluar ini
it: Resta su questa uscita
ja: この出口を使い続ける
ko: 이 출구 유지
nl: Bij deze exit blijven
pl: Zostań przy tym wyjściu
pt: Ficar nesta saída
pt_br: Ficar nesta saída
pt_pt: Ficar nesta saída
ru: Остаться на этом выходе
sv: Stanna på den här utgången
th: ใช้ทางออกนี้ต่อไป
uk: Залишитися на цьому виході
vi: Giữ điểm thoát này
zh_hans: 固定使用此出口
zh_hk: 固定使用此出口

source: Staying on this exit. If it goes offline, choose another location.
ar: أنت باقٍ على هذا المخرج. إذا أصبح غير متصل، فاختر موقعًا آخر.
cs: Zůstáváte na tomto výstupu. Pokud přejde do režimu offline, vyberte jinou lokalitu.
de: Du bleibst bei diesem Exit. Wenn er offline geht, wähle einen anderen Standort.
el: Παραμένετε σε αυτή την έξοδο. Αν αποσυνδεθεί, επιλέξτε άλλη τοποθεσία.
es: Te quedas en esta salida. Si se desconecta, elige otra ubicación.
es_419: Te quedas en esta salida. Si se desconecta, elige otra ubicación.
es_mx: Te quedas en esta salida. Si se desconecta, elige otra ubicación.
fr: Vous restez sur cette sortie. Si elle se déconnecte, choisissez un autre emplacement.
he: אתה נשאר ביציאה הזו. אם היא תתנתק, בחר מיקום אחר.
hi: आप इसी एग्ज़िट पर बने हुए हैं। अगर यह ऑफ़लाइन हो जाए, तो कोई दूसरी लोकेशन चुनें।
id: Tetap di titik keluar ini. Jika titik ini offline, pilih lokasi lain.
it: Resti su questa uscita. Se va offline, scegli un'altra posizione.
ja: この出口を使い続けています。オフラインになった場合は、別の場所を選択してください。
ko: 이 출구를 유지하는 중입니다. 오프라인이 되면 다른 위치를 선택하세요.
nl: Je blijft bij deze exit. Als die offline gaat, kies dan een andere locatie.
pl: Pozostajesz przy tym wyjściu. Jeśli przejdzie w tryb offline, wybierz inną lokalizację.
pt: Está a ficar nesta saída. Se ficar offline, escolha outra localização.
pt_br: Você está ficando nesta saída. Se ela ficar offline, escolha outro local.
pt_pt: Está a ficar nesta saída. Se ficar offline, escolha outra localização.
ru: Вы остаётесь на этом выходе. Если он отключится, выберите другую локацию.
sv: Du stannar på den här utgången. Om den går offline väljer du en annan plats.
th: กำลังใช้ทางออกนี้ต่อไป หากออฟไลน์ ให้เลือกตำแหน่งอื่น
uk: Ви залишаєтеся на цьому виході. Якщо він вимкнеться, виберіть іншу локацію.
vi: Đang giữ điểm thoát này. Nếu điểm thoát ngoại tuyến, hãy chọn vị trí khác.
zh_hans: 正在固定使用此出口。如果它离线，请选择其他位置。
zh_hk: 正在固定使用此出口。如果它離線，請選擇其他位置。

# Step %lld of %lld
source: Step %1$lld of %2$lld
ar: الخطوة %1$lld من %2$lld
cs: Krok %1$lld z %2$lld
de: Schritt %1$lld von %2$lld
el: Βήμα %1$lld από %2$lld
es: Paso %1$lld de %2$lld
es_419: Paso %1$lld de %2$lld
es_mx: Paso %1$lld de %2$lld
fr: Étape %1$lld sur %2$lld
he: שלב %1$lld מתוך %2$lld
hi: %2$lld में से चरण %1$lld
id: Langkah %1$lld dari %2$lld
it: Passaggio %1$lld di %2$lld
ja: ステップ %1$lld / %2$lld
ko: %2$lld단계 중 %1$lld단계
nl: Stap %1$lld van %2$lld
pl: Krok %1$lld z %2$lld
pt: Passo %1$lld de %2$lld
pt_br: Etapa %1$lld de %2$lld
pt_pt: Passo %1$lld de %2$lld
ru: Шаг %1$lld из %2$lld
sv: Steg %1$lld av %2$lld
th: ขั้นตอนที่ %1$lld จาก %2$lld
uk: Крок %1$lld з %2$lld
vi: Bước %1$lld/%2$lld
zh_hans: 第 %1$lld 步，共 %2$lld 步
zh_hk: 第 %1$lld 步，共 %2$lld 步
